// Советы
    // Всегда отбивайте арифметические операторы пробелами от своих операндов – это хороший стиль программирования.

// Определения
    // Арифметическая операция — сложение, вычитание, умножение и деление.
    // Оператор — специальный символ, создающий операцию. Например, + создает операцию сложения.
    // Операнд — объект, который участвует в операции. 3 * 6: здесь 3 и 6 — операнды.
    // Унарная операция — операция с одним операндом. Например, -3 — унарная операция для получения числа, противоположного числу три.
    // Бинарная операция — операция с двумя операндами. Например, 3 + 9.

// Напишите программу, которая посчитает разность между 6 и -81 и выведет ответ на экран.

let a = 6;
let b = -81;
let result = a - b;

console.log(a - b);
console.log(result);
